Repository: KONOSimonBertrand/SchoolManagement
Catalog: SchoolManagement.UI/Localization/Language.*.resx
Languages: fr_fr

# fieldGroupName
source: Group.EnglishName
fr_fr: Group.FrenchName

# fieldName
source: EnglishName
fr_fr: FrenchName

# fieldSubjectName
source: Subject.EnglishName
fr_fr: Subject.FrenchName

# labelAccount
source: Account
fr_fr: Compte

# labelAdd
source: Add
fr_fr: Ajouter

# labelAddDiscipline
source: Add disciplinary item
fr_fr: Ajouter un élément disciplinaire

# labelAddDiscount
source: Add discount
fr_fr: Ajouter une réduction

# labelAdding
source: Adding
fr_fr: Ajout

# labelAddPayment
source: Add payment
fr_fr: Ajouter un versement

# labelAddPicture
source: Add picture
fr_fr: Ajouter une photo

# labelAddress
source: Address
fr_fr: Adresse

# labelAddSubscription
source: Add subscription
fr_fr: Ajouter un abonnement

# labelAmount
source: Amount
fr_fr: Montant

# labelAmountPaid
source: Amount paid
fr_fr: Montant versé

# labelAmountTuition
source: Amount tuition
fr_fr: Montant de la scolarité

# labelAppreciation
source: Appreciation
fr_fr: Appréciation

# labelAssign
source: Assign
fr_fr: Assigner

# labelAttendance
source: Attendance
fr_fr: Présence

# labelAttendances
source: Attendances
fr_fr: Présences

# labelBirthDate
source: Birth date
fr_fr: Date de naissance

# labelBirthPlace
source: Birth place
fr_fr: Lieu de naissance

# labelBookModel
source: Book model
fr_fr: Modèle de bulletin

# labelBornOn
source: Born on
fr_fr: Né le

# labelCancel
source: Cancel
fr_fr: Annuler

# labelCashFlow
source: Cash flow
fr_fr: Flux de trésorerie

# labelCashFlowType
source: Type of cash flow
fr_fr: Type de flux de trésorerie

# labelCashFlowTypes
source: Types of cash flow
fr_fr: Types de flux de trésorerie

# labelCategory
source: Category
fr_fr: Catégorie

# labelCheckAll
source: Check all
fr_fr: Cocher tout

# labelClass
source: Class
fr_fr: Classe

# labelClassGroup
source: Class group
fr_fr: Groupe de classes

# labelClassGroups
source: Class groups
fr_fr: Groupes de classes

# labelClosed
source: Closed
fr_fr: Clôturée

# labelConnection
source: Connection
fr_fr: Connexion

# labelDay
source: Day
fr_fr: Jour

# labelDefaultModule
source: Default module
fr_fr: Module par défaut

# labelDelay
source: Delay
fr_fr: Délais

# labelDelete
source: Delete
fr_fr: Supprimer

# labelDeletion
source: Deletion
fr_fr: Suppression

# labelDesignation
source: Name
fr_fr: Désignation

# labelDisciplinaryFile
source: Disciplinary file
fr_fr: Dossier disciplinaire

# labelDisciplinaryRecord
source: Disciplinary record
fr_fr: Fiche de discipline

# labelDisciplinarySheet
source: Disciplinary sheet
fr_fr: Fiche de discipline

# labelDisciplineSubject
source: Discipline's subject
fr_fr: Objet disciplinaire

# labelDisciplineSubjects
source: Subjects of discipline
fr_fr: Objets de discipline

# labelDiscount
source: Discount
fr_fr: Réduction

# labelDiscountAmount
source: Discount amount
fr_fr: Montant de la réduction

# labelDomain
source: Domain
fr_fr: Domaine

# labelDuplicateForCurrentYear
source: Duplicate for current year
fr_fr: Dupliquer pour l'année en cours

# labelDuration
source: Duration
fr_fr: Durée

# labelEdit
source: Edit
fr_fr: Modifier

# labelEmployee
source: Employee
fr_fr: Employé

# labelEmployeeAccount
source: Employee's account
fr_fr: Compte de l'employé

# labelEmployeeGroup
source: Employee group
fr_fr: Groupe d'employés

# labelEmployeeGroups
source: Employee groups
fr_fr: Groupes d'employés

# labelEmployeeId
source: Employee Id
fr_fr: Matricule

# labelEnd
source: End
fr_fr: Fin

# labelEndFirstQuarter
source: End Start 1ˢᵗ quarter
fr_fr: Fin 1ᵉʳ trimestre

# labelEndHour
source: End hour
fr_fr: Heure fin

# labelEndSecondQuarter
source: End 2ⁿᵈ quarter
fr_fr: Fin 2ᵉ trimestre

# labelEndThirdQuarter
source: End 3ʳᵈ quarter
fr_fr: Fin 3ᵉ trimestre

# labelEnglishAppreciation
source: English appreciation
fr_fr: Appréciation anglaise

# labelEnglishDescription
source: English description
fr_fr: Description englaise

# labelEnglishName
source: English name
fr_fr: Désignation englaise

# labelEnglishOnly
source: English only
fr_fr: Anglais uniquement

# labelEnroll
source: Enroll
fr_fr: Inscrire

# labelEnrollingDate
source: Enrolling date
fr_fr: Date d'inscription

# labelEvaluationSession
source: Evaluation session
fr_fr: Session d'évaluation

# labelEvaluationSessions
source: Evaluation sessions
fr_fr: Sessions d'évaluation

# labelExport
source: Export
fr_fr: Exporter

# labelFeePayable
source: Fees payable
fr_fr: Frais exigible

# labelFeeType
source: Fee type
fr_fr: Type de frais

# labelFirstName
source: First name
fr_fr: Prénom

# labelFrenchAndEnglish
source: French & English
fr_fr: Français & Anglais

# labelFrenchAppreciation
source: French appreciation
fr_fr: Appréciation anglaise

# labelFrenchDescription
source: French description
fr_fr: Description française

# labelFrenchName
source: French name
fr_fr: Désignation française

# labelFrenchOnly
source: French only
fr_fr: Français uniquement

# labelFullName
source: Full name
fr_fr: Nom complet

# labelGenerateEmptyClassReport
source: Generate empty class report
fr_fr: Générer un relevé de notes vide

# labelGroup
source: Group
fr_fr: Groupe

# labelHealth
source: Health
fr_fr: Santé

# labelHealthRecord
source: Health record
fr_fr: Fiche de santé

# labelHealthStatus
source: Healthe status
fr_fr: Etat de santé

# labelHiredOn
source: Hired on
fr_fr: Embauché le

# labelHiringDate
source: Hiring date
fr_fr: Date d'embauche

# labelHome
source: Home
fr_fr: Acceuil

# labelIdCard
source: Id Card
fr_fr: CNI

# labelIdNumber
source: Id Number
fr_fr: N° Identification

# labelIdTransaction
source: Transaction Id
fr_fr: N° Transaction

# labelImport
source: Import
fr_fr: Importer

# labelInput
source: Input
fr_fr: Entrée

# labelInsolvency
source: Insolvency
fr_fr: Insolvabilité

# labelInstallmentCount
source: Installments count
fr_fr: Nombre de Tranches

# labelInstallments
source: Installments
fr_fr: Versements

# labelJob
source: Job
fr_fr: Fonction

# labelJobs
source: Jobs
fr_fr: Fonctions

# labelLangue
source: Language
fr_fr: Langue

# labelLastName
source: Last name
fr_fr: Nom

# labelLogIn
source: Log In
fr_fr: Se connecter

# labelLogOut
source: Log out
fr_fr: Déconnexion

# labelMarkSystem
source: Mark system
fr_fr: Système de notation

# labelMarkSystems
source: Mark systems
fr_fr: Systèmes de notation

# labelMasterTeacher
source: Master teacher
fr_fr: Enseigant principal

# labelMaxNote
source: Max mark
fr_fr: Note max

# labelMedicalFile
source: Medical file
fr_fr: Dossier médical

# labelMinNote
source: Min Mark
fr_fr: Note Min

# labelMoreInfo
source: More information
fr_fr: Plus d'information

# labelName
source: Name
fr_fr: Nom

# labelNativeCountry
source: Country
fr_fr: Pay d'origine

# labelNewPasswors
source: New password
fr_fr: Nouveau mot de passe

# labelNo
source: No
fr_fr: Non

# labelNotedOn
source: Noted on
fr_fr: Noté sur

# labelNoteSubject
source: Note's subject
fr_fr: Objet

# labelOldPassword
source: Old password
fr_fr: Ancien mot de passe

# labelOldSchool
source: Last school attended
fr_fr: Dernier établissement fréquenté

# labelOpened
source: Opened
fr_fr: Ouverte

# labelOrdoredBy
source: Ordored by
fr_fr: Ordonnée par

# labelOutput
source: Output
fr_fr: Sortie

# labelPaid
source: Paid
fr_fr: Payé

# labelPassword
source: Password
fr_fr: Mot de passe

# labelPayment
source: Payment
fr_fr: Versement

# labelPaymentDoneBy
source: Payment done by
fr_fr: Versement effectué par

# labelPaymentMean
source: Payment mean
fr_fr: Moyen de paiement

# labelPaymentMeans
source: Payment means
fr_fr: Moyens de paiement

# labelPayments
source: Payments
fr_fr: Versements

# labelPhone
source: Phone
fr_fr: Téléphone

# labelPopulationByGroup
source: Population by group
fr_fr: Effectif par group

# labelPrint
source: Print
fr_fr: Imprimer

# labelPrinting
source: Printing
fr_fr: Impression

# labelPrintOn
source: Print on
fr_fr: Imprimé le

# labelPrintRegistrationReceipt
source: Print registration receipt
fr_fr: Imprimer le reçu d'inscription

# labelPrintSummaryPayment
source: Print summary of payments
fr_fr: Imprimer le récapitulatif des versements

# labelRead
source: Read
fr_fr: Lecture

# labelReason
source: Reason
fr_fr: Motif

# labelRecordingData
source: Recording data
fr_fr: Enregistrement des données

# labelRegisteredOn
source: Registered On
fr_fr: Inscrit le

# labelRegistration
source: Registration
fr_fr: Inscription

# labelRelationship
source: Relationship
fr_fr: Lien

# labelRepeater
source: Repeater
fr_fr: Redoublant

# labelReports
source: Reports
fr_fr: Rapports

# labelReportViewer
source: Report viewer
fr_fr: Visionneuse de rapports

# labelReturn
source: Return
fr_fr: Retourner

# labelRoom
source: Room
fr_fr: Salle de classe

# labelRooms
source: Rooms
fr_fr: Salles de classe

# labelSalary
source: Salary
fr_fr: Salaire

# labelSateDone
source: Done
fr_fr: Fait

# labelSateNoDone
source: Not done
fr_fr: Non fait

# labelSave
source: Save
fr_fr: Enregistrer

# labelSchoolingFee
source: Tuition fees
fr_fr: Frais de scolarité

# labelSchoolYear
source: School year
fr_fr: Année scolaire

# labelSchoolYears
source: School years
fr_fr: Années scolaires

# labelSelectAll
source: Select all
fr_fr: Sélectionner tout

# labelSequence
source: Sequence
fr_fr: Séquence

# labelSettings
source: Settings
fr_fr: Paramètres

# labelSex
source: Sex
fr_fr: Sexe

# labelSharing
source: Sharing
fr_fr: Répartition

# labelShowContact
source: View contact list
fr_fr: Afficher la liste des contacts

# labelShowDiscipline
source: View disciplinary file
fr_fr: Afficher le dossier disciplinaire

# labelShowDiscounts
source: Show discounts
fr_fr: Afficher les réductions

# labelShowPayments
source: Show payments
fr_fr: Afficher les versements

# labelShowSubscriptions
source: Show subscriptions
fr_fr: Afficher les abonnements

# labelSignIn
source: Sign In
fr_fr: Connexion au système

# labelSolvency
source: Solvency
fr_fr: Solvabilité

# labelStart
source: Start
fr_fr: Début

# labelStartFirstQuarter
source: Start 1ˢᵗ quarter
fr_fr: Début 1ᵉʳ trimestre

# labelStartHour
source: Start hour
fr_fr: Heure début

# labelStartSecondQuarter
source: Start 2ⁿᵈ quarter
fr_fr: Début 2ᵉ trimestre

# labelStartThirdQuarter
source: Start 3ʳᵈ quarter
fr_fr: Début 3ᵉ trimestre

# labelStateCancel
source: Cancel
fr_fr: Annulé

# labelStateOngoing
source: Ongoing
fr_fr: En cours

# labelStateToDo
source: To do
fr_fr: A faire

# labelStatus
source: Status
fr_fr: Statut

# labelStatut
source: Status
fr_fr: Statut

# labelStudent
source: Student
fr_fr: Elève

# labelStudentAccount
source: Student's account
fr_fr: Compte de l'élève

# labelStudentCount
source: Total student
fr_fr: Nombre d'élèves

# labelStudentId
source: Student Id
fr_fr: Matricule

# labelStudentLeft
source: Left
fr_fr: Actif

# labelStudentNotes
source: School marks
fr_fr: Notes scolaires

# labelStudents
source: Students
fr_fr: Elèves

# labelStudentsByClass
source: Students by class
fr_fr: Effectifs par classe

# labelStudentsByGroup
source: Students by group
fr_fr: Effectifs par groupe

# labelStudentsByStatus
source: Students by status
fr_fr: Effectif par statut

# labelStudentsNoLeft
source: Present
fr_fr: Non Actif

# labelSubject
source: Subject
fr_fr: Matière

# labelSubjectGroup
source: Subject group
fr_fr: Groupe de matières

# labelSubjectGroups
source: Subject groups
fr_fr: Groupes de matières

# labelSubjects
source: Subjects
fr_fr: Matières

# labelSubjectTaught
source: Subjects taught
fr_fr: Matières enseignées

# labelSubscription
source: Subscription
fr_fr: Abonnement

# labelSubscriptionFee
source: Subscription fees
fr_fr: Frais d'abonnement

# labelSubscriptions
source: Subscriptions
fr_fr: Abonnements

# labelTeacher
source: Teacher
fr_fr: Enseignant

# labelTeacherIn
source: Teacher in
fr_fr: Sortie enseignant

# labelTeacherOut
source: Teacher out
fr_fr: Entrée enseignant

# labelTimesheet
source: Timesheet
fr_fr: Fiche de présences

# labelTimeTable
source: TimeTable
fr_fr: Emploi du temps

# labelTotalModule
source: Total modules
fr_fr: Nbre de modules

# labelTrancheNumber
source: Total tranche
fr_fr: Nbre de tranches

# labelTuitionFees
source: Tuition fees
fr_fr: Frais scolaires

# labelTypeJob
source: Job
fr_fr: Type de fonction employé

# labelTypeJobs
source: Jobs
fr_fr: Types de fonction employé

# labelUnCheckAll
source: uncheck all
fr_fr: Décocher tout

# labelUnPaid
source: Unpaid
fr_fr: Impayé

# labelUpdate
source: Update
fr_fr: Mise à jour

# labelUser
source: User
fr_fr: Utilisateur

# labelUserModule
source: User modules
fr_fr: Modules alloués

# labelUserName
source: User name
fr_fr: Nom utilisateur

# labelUserRoom
source: User rooms
fr_fr: Salles de classe allouées

# labelUsers
source: Users
fr_fr: Utilisateurs

# labelYearOfService
source: year(s) of service
fr_fr: an(s) d'ancienneté

# labelYes
source: Yes
fr_fr: Oui

# messageActivateSchoolYear
source: Activate school year
fr_fr: Activer l'année scolaire

# messageAddError
source: Add error...
fr_fr: Erreur d'enregistrement...

# messageAskActivateSchoolYear
source: Do you want to activate the school year
fr_fr: Voulez-vous activer l'année scolaire

# messageAskCloseSchoolYear
source: Do you want to close the school year
fr_fr: Voulez-vous clôturer l'année scolaire

# messageBadDistribution
source: The distribution of the amount paid is incorrect
fr_fr: La répartition du montant versé est incorrecte

# messageBadInstalment
source: One of instalments is not correct
fr_fr: La valeur d'une tranche n'est pas bonne!

# messageBadOldPassword
source: Old password is wrong
fr_fr: Ancien mot de passe incorrect

# messageBadSection
source: If it is a bilingual class 0=French section and 1=English section. Otherwise the section=0
fr_fr: Si c'est une classe bilingue 0=section franchophone et 1=section anglophone. Sinon la section=0

# messageBadTrancheNumber
source: Number of tranches must not be more than three (3)
fr_fr: Nombre de tranches ne doit pas être supérieur à trois (3)

# messageBaduserBadPassword
source: User name or password is incorrect
fr_fr: Nom utilisateur ou mot de passe incorrect

# messageCashFlowExist
source: This cashflow already exists
fr_fr: Un type de flux de trésorerie potant le même nom existe déjà!

# messageChangePassword
source: Change your password
fr_fr: Changer de mot de passe

# messageClassExist
source: This class already exists
fr_fr: Une classe portant le même nom existe déjà!

# messageClickToAdd
source: Click here to add
fr_fr: Cliquez ici pour ajouter

# messageClickToAddCashflowType
source: Click here to add a cashflow type
fr_fr: Cliquez ici pour ajouter un type de flux de trésorerie

# messageClickToAddClass
source: Click here to add a class
fr_fr: CLiquez ici pour ajouter une classe

# messageClickToAddDisciplineSubject
source: Click here to add discipline's subject
fr_fr: Cliquez ici pour ajouter un objet de discipline

# messageClickToAddDiscount
source: Click here to add new discount
fr_fr: Cliquez ici pour ajouter une nouvelle réduction

# messageClickToAddEmployee
source: Click here to add an employee
fr_fr: Cliquez ici pour ajouter un employé

# messageClickToAddEvaluationSession
source: Click here to add an evaluation session
fr_fr: Cliquez ici pour ajouter une session d'évaluation

# messageClickToAddGroup
source: Click here to add a group
fr_fr: CLiquez ici pour ajouter un groupe

# messageClickToAddJob
source: Click here to add a job
fr_fr: Cliquez ici pour ajouter un poste ou une fonction relatif à un employé

# messageClickToAddMarkSystem
source: Click here to add a mark system
fr_fr: Cliquez ici pour ajouter un système de notation

# messageClickToAddPayment
source: Click here to add new payment
fr_fr: Cliquez ici pour ajouter un nouveau versement

# messageClickToAddPaymentMean
source: Click here to add a payment mean
fr_fr: Cliquez ici pour ajouter un moyen de paiement

# messageClickToAddRoom
source: Click here to add a room
fr_fr: CLiquez ici pour ajouter une salle classe

# messageClickToAddSchoolingFee
source: Click here to add a schooling fee
fr_fr: Cliquez ici pour ajouter les frais scolaires

# messageClickToAddSchoolYear
source: Click here to add a school year
fr_fr: CLiquez ici pour ajouter une année scolaire

# messageClickToAddStudent
source: Click here to add a student
fr_fr: Cliquez ici pour ajouter un élève

# messageClickToAddSubject
source: Click here to add a subject
fr_fr: CLiquez ici pour ajouter une matière

# messageClickToAddSubscriptionFee
source: Click here to add a subscription fee
fr_fr: Cliquez ici pour ajouter les frais d'abonnement

# messageClickToAddUser
source: Click here to add a user
fr_fr: Cliquez ici pour ajouter un utilisateur

# messageClickToEdit
source: Click here to edit
fr_fr: Cliquez ici pour modifier

# messageClickToExport
source: Click here to export
fr_fr: Cliquez ici pour exporter

# messageClickToHidePassword
source: Click to hide password
fr_fr: Cliquez ici pour cacher le mot de passe

# messageClickToPrint
source: Click here to print
fr_fr: Cliquez ici pour imprimer

# messageClickToSave
source: Click here to save
fr_fr: Cliquez ici pour enregistrer

# messageClickToSee
source: Click here to see
fr_fr: Cliquez ici pour visualiser

# messageClickToSeePassword
source: Click to view password
fr_fr: Cliquez ici pour afficher le mot de passe

# messageCloseSchoolYear
source: Close the school year
fr_fr: Clôturez l'année scolaire

# messageConfirmCancel
source: Do you want to cancel?
fr_fr: Voulez-vous annulez ?

# messageConfirmDelete
source: Do you want to delete?
fr_fr: Voulez-vous supprimer?

# messageConfirmeDuplicateFee
source: Do you want to duplicate these fees for
fr_fr: Voulez-vous dupliquer ces frais pour

# messageConfirmEnrollingWithoutPayment
source: Do you confirm enrolling without payment ?
fr_fr: Confirmez-vous l'inscription sans paiement ?

# messageConfirmReturn
source: Do you want to return this transaction ?
fr_fr: Voulez-vous retourner cette transaction?

# messageDeleteError
source: Delete error...
fr_fr: Erreur de suppression...

# messageDoubleClickToSee
source: Double click here to see
fr_fr: Double-cliquez ici pour visualiser

# messageEndDateGreaterThanStartDate
source: The end date must be greater than start date
fr_fr: La date de fin doit être supérieure à la date de début

# messageEndGreaterThanStart
source: The end must be greater than start
fr_fr: La fin doit être supérieure àu début

# messageEndHourGreaterThanStartHour
source: The end hour must be greater than start hour
fr_fr: L'heure de fin doit être supérieure à l'heure de début

# messageEnrollingExist
source: This enrolling already exist
fr_fr: Cette inscription existe déjà

# messageEvaluationExist
source: This evaluation already exists
fr_fr: Cette évaluation existe déjà

# messageFeeAlreadyExist
source: Fees already exist
fr_fr: Ces frais existent déjà

# messageFeesExist
source: These fees already exist
fr_fr: Ces frais existent déjà

# messageFillField
source: Please fill in this field
fr_fr: Veuillez remplir ce champ

# messageGroupExist
source: This group already exists
fr_fr: Ce groupe existe déjà

# messageIdNumberlreadyExist
source: This id number is already assigned
fr_fr: Ce matricule est déjà attribué

# messageJobExist
source: This job already exists
fr_fr: Cette fonction existe déjà

# messageNoActionWithClosedYear
source: You cannot take action with a closed school year
fr_fr: Vous ne pouvez pas effectuer d’action avec une année scolaire clôturée

# messagePaymentGreaterThanToPaid
source: The payment is greater than the amount to be paid
fr_fr: Le versement est supérieur au montant à payer

# messagePaymentMeanExist
source: This payment mean is already exists
fr_fr: Un moyen de paiement portant le même nom existe déjà!

# messageRatingSystemExist
source: This rating system already exists
fr_fr: Ce système d'appréciation existe déjà

# messageRecordExist
source: This record already exist
fr_fr: Ce enregistrement existe déjà

# messageRequireOpenYear
source: An open school year is required!
fr_fr: Une année scolaire ouverte est requise!

# messageResearch
source: Search ...
fr_fr: Rechercher ...

# messageReturnAllreadyDone
source: This transaction has already been returned
fr_fr: Cette transaction a déjà été retournée

# messageRoomExist
source: This room already exist
fr_fr: Une salle de classe portant le même nom existe déjà

# messageSchoolYearClosed
source: This school year is closed
fr_fr: Cette année scolaire est clôturée

# messageSchoolYearExist
source: This school year already exist
fr_fr: Une année scolaire portant le même nom existe déjà!

# messageSearchModule
source: Search module ...
fr_fr: Rechercher un module ...

# messageSubjectExist
source: This subject already exists
fr_fr: Cette matière existe Déjà!

# messageSubscriptionFeesExist
source: These Subscription Fees already exist
fr_fr: Ces frais d'abonnement existent déjà

# messageSuccesActivateSchoolYear
source: Activation successfully completed
fr_fr: Activation effectuée avec succès

# messageSuccesCloseSchoolYear
source: Closing successfully completed
fr_fr: Clôture effectuée avec succès

# messageTakeSelectPicture
source: Select or take a photo
fr_fr: Sélectionnez ou prennez une photo

# messageTaskSuccessfully
source: Task completed successfully
fr_fr: Opération effectuée avec succès

# messageUnknowCashflow
source: Unknow cashflow
fr_fr: Flux de trésorerie inconnu

# messageUnknowClass
source: Unknow class
fr_fr: Classe inconnue

# messageUnknowGroup
source: Unknow group
fr_fr: Groupe inconnu

# messageUnknowJob
source: Unknow Job
fr_fr: Fonction inconnue

# messageUnknowSchoolYear
source: Unknow school year
fr_fr: Année scolaire inconnue

# messageUnknowSubject
source: Unknow subject
fr_fr: Matière inconnue

# messageUnknowType
source: Unknow type
fr_fr: Type inconnu

# messageUpdateError
source: Update error...
fr_fr: Erreur de mise à jour...

# messageUserExist
source: This user account already exists
fr_fr: Ce compte utilisateur existe déjà

# tiltleAttendanceList
source: Attendance list
fr_fr: Liste des présences

# titleClassList
source: Class list
fr_fr: Liste des classes

# titleContactList
source: Contact list
fr_fr: Liste des contacts

# titleEmployeeList
source: Employee list
fr_fr: Liste des employés

# titleNoteList
source: Note list
fr_fr: Liste des notes

# titlePaymentList
source: Payment list
fr_fr: Liste des versements

# titleRoomList
source: Room list
fr_fr: Liste des salles de classe

# titleSchoolFees
source: School fees
fr_fr: Frais de scolarité

# titleStudentList
source: Student list
fr_fr: Liste des élèves

# titleSubjectList
source: Subject list
fr_fr: Liste des matières

# titleSubscriptionList
source: Subscription list
fr_fr: Liste des abonnements

# titleSummarySchoolFee
source: Summary of school fees payments
fr_fr: Récapitulatif des versements des frais scolaires

# titleUserList
source: User list
fr_fr: Liste des utilisateurs
